export const faqItems = [
  {
    title: 'Чому у мене вийде запустити власну справу на флороматі?',
    text: 'Таке обладнання коштує значно менше, ніж відкрити та утримувати квітковий магазин. Ми допомагаємо отримати грант, надаємо місце з високим трафіком та забезпечуємо технічне обслуговування. Вам залишається лише створювати квіткові та сувенірні композиції, завантажувати їх у апарат і отримувати прибуток щодня.',
  },
  {
    title: 'За який час окупляться вкладені гроші та які гарантії?',
    text: 'Наша компанія вже встановила понад 40 флороматів по Україні. Середній показник доходності одного флоромату — 63 000 грн на місяць. Якщо з якоїсь причини бізнес не вдасться, ми викупимо флоромат у вас назад.',
  },
  {
    title: 'Як заробляти більше?',
    text: 'Спочатку ми встановлюємо флоромат на 12 комірок і підби��аємо для локації оптимальний тип букетів та сувенірів. Потім додаємо модулі, розширюючи асортимент: торти та кондитерські вироби, фруктові та шоколадні композиції, м’які іграшки та сувенірні набори.',
  },
];
