export const faqItems = [
  {
    title: 'Чому це повинно працювати?',
    text: 'Ми розробили платформу, яка усуває ключові труднощі та облегшує повсякденні виклики у вашому бізнесі. Флоромат економічний в обслуговуванні і забезпечує безперервні продажі 24/7.',
  },
  {
    title: 'Як бути, якщо обладнання не буде працювати?',
    text: 'Ми ретельно тестуємо кожний наш виріб на предмет несправностей або недоліків. За вами закріплюється менеджер технічної підтримки, який забезпечує постійну підтримку.',
  },
  {
    title: 'Що робити коли я захочу збільшити платформу?',
    text: 'Ви у будь-який момент часу можете змінити конфігурацію, додавши необхідну кількість модулів під ваші потреби. Модульна архітектура забезпечує цей процес швидко та легко.',
  },
];
